"use strict";
exports.__esModule = true;
exports.list = void 0;
exports.list = [
    {
        name: '🛦 Flying ℃omradE 🛦',
        id: 'we0m',
        avatar: 'http://i.pravatar.cc/300?u=1',
        description: 'Люди всё время меня спрашивают: знаю ли я Тайлера Дёрдена?',
        status: 'offline'
    },
    {
        name: '𝕯esperate 𝕭ℓⱭⅆe 𝕽unner',
        id: 'we1m',
        avatar: 'http://i.pravatar.cc/300?u=2',
        description: 'Шесть месяцев я не мог спать. Когда у тебя бессонница — всё нереально; всё очень далеко от тебя, всё это — копия, снятая с копии, которая в свою очередь снята с копии.',
        status: 'online'
    },
    {
        name: 'Fluffy',
        id: 'we2m',
        avatar: 'http://i.pravatar.cc/300?u=3',
        description: 'Когда-то мы зачитывались порнографией — теперь каталогами IKEA.',
        status: 'online'
    },
    {
        name: 'Appel82',
        id: 'we3m',
        avatar: 'http://i.pravatar.cc/300?u=4',
        description: 'Я обрёл свободу. Свобода есть утрата всяческих надежд.',
        status: 'online'
    },
    {
        name: 'No. 428',
        id: 'we4m',
        avatar: 'http://i.pravatar.cc/300?u=5',
        description: 'Каждый вечер я умирал и каждый вечер я рождался заново. Воскресал.',
        status: 'online'
    },
    {
        name: '"Matic"',
        id: 'we5m',
        avatar: 'http://i.pravatar.cc/300?u=6',
        description: 'После боя шумовой фон жизни становится приглушённым. Тебе всё по силам.',
        status: 'online'
    },
    {
        name: '“Maverick”',
        id: 'we6m',
        avatar: 'http://i.pravatar.cc/300?u=7',
        description: 'Суть бойцовского клуба не в победах и поражениях. Слова тут пустой звук. Истеричные выкрики на неведомых языках, как в церкви пятидесятников. После боя проблем меньше не становилось, но тебе на них было начхать. Каждый чувствовал, что возродился.',
        status: 'online'
    },
    {
        name: 'braveheart',
        id: 'we7m',
        avatar: 'http://i.pravatar.cc/300?u=8',
        status: 'online'
    },
    {
        name: '-=~0verthehor!zon~=-',
        id: 'we8m',
        avatar: 'http://i.pravatar.cc/300?u=9',
        status: 'online'
    },
    {
        name: 'Justdoit',
        id: 'we9m',
        avatar: 'http://i.pravatar.cc/300?u=10',
        description: 'Преодолеть страх. Отсечь лишнее. Отвергнуть всё, что не имеет подлинной ценности. И скользить.',
        status: 'online'
    },
];
